<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>MGGGDC Overview</title>
    <link rel="stylesheet" href="css/main.css">
</head>

<body>
    <?php include('include/header.php')?>
    <section class="business">
        <div class="container">
            <div class="row d-flex justify-content-space-between" style="justify-content: space-between;">
                <div class="col-md-12 col-lg-7 col-sm-12 col-12">
                    <h3><b>Mission</b></h3>
                    <hr style="background-color: red;" class="mt-0 mb-3">
                    <p>हमारा मिशन है उच्च शिक्षा के माध्यम से समाज को सशक्त और समृद्ध बनाना। हम विशेष रूप से शिक्षा को
                        एक शक्तिशाली और प्रभावी उपकरण के रूप में देखते हैं, जो समाज के हर वर्ग को समान अवसरों और
                        संभावनाओं के साथ संबोधित करता है। हम छात्रों को सिखाते हैं कि शिक्षा केवल विद्या और ज्ञान का ही
                        माध्यम नहीं है, बल्कि यह उन्हें नैतिक मूल्यों, सामाजिक जिम्मेदारियों, और नवाचारी दृष्टिकोण के
                        साथ सशक्त और सक्रिय नागरिक के रूप में तैयार करता है।</p>
                    <br>
                    <p>हम यहाँ पर शिक्षा को एक परिणामकारी प्रक्रिया के रूप में देखते हैं, जो छात्रों को समस्याओं का
                        समाधान ढूंढने और नवाचार करने के लिए प्रेरित करती है। हम उन्हें विचारक, समाज सेवक, और सक्रिय
                        नागरिक के रूप में परिरूपित करते हैं, जो समाज के उत्थान और विकास में योगदान करते हैं। इसके माध्यम
                        से, हम शिक्षा को एक प्रेरणास्पद, सकारात्मक और समाज सेवा के लिए एक सामाजिक उपकरण के रूप में
                        स्थापित करते हैं।</p>
                    <br>

                    <ul>
                        <li><a href="">BA PROGRAM</a></li>
                        <li>|</li>
                        <li><a href="">The MGGGDC Group</a></li>

                    </ul>
                    <h3 class="mt-3"><b>Vision</b></h3>
                    <hr style="background-color: red;" class="mt-0 mb-3"> 
                    <p>हमारा विज़न है एक समृद्ध समाज का निर्माण करना, जहां हर व्यक्ति अपने सपनों को पूरा करने के लिए
                        अवसर प्राप्त करता है और स्वयं को उत्कृष्टता की ऊँचाइयों तक पहुँचाता है। हम शिक्षा को एक उत्कृष्ट
                        सामाजिक उपकरण के रूप में देखते हैं, जो विभिन्न जातियों, समुदायों और वर्गों के छात्रों को समृद्धि
                        के मार्ग पर ले जाता है। हम छात्रों को न केवल शिक्षा में अग्रणी बनाते हैं, बल्कि उन्हें समस्याओं
                        का समाधान ढूंढने और नवाचार करने के लिए प्रेरित करते हैं। हम उन्हें नैतिक और सामाजिक मूल्यों के
                        प्रति संवेदनशील और सकारात्मक बनाते हैं,</p>
                    <br>
                    <p> जिससे वे समाज के उत्थान में योगदान कर सकें। इस दिशा में हम एक साकारात्मक परिवर्तन की दिशा में
                        गाइड करते हैं, जो हमारे समृद्ध समाज की निर्माणात्मक ऊर्जा को बढ़ावा देता है।</p>
                    <br>
                </div>
                <?php include('include/sidebar.php')?>





            </div>
        </div>
    </section>

    <?php include('include/footer.php')?>
</body>

</html>